{
  "Index": {
    "title": "Russian"
  },
  "Routes": {
    "Home": "Главная",
    "Blog": "Блог",
    "About Us": "О нас",
    "Contact Us": "Контакты",
    "Privacy Policy": "Приватность"
  },

  "Header": {
    "Video": "Видео о нас"
  },

  "Footer": {
    "Title": "Подпишитесь на нашу рассылку, чтобы получать последние новости",
    "Subscribe": "Подписаться",
    "Subscribe Ok": "Вы подписаны",
    "Subscribe error": "Ошибка при подписке",
    "Invalid email": "Невалидный Email",
    "Email placeholder": "Введите свой Email"
  },
  "Home": {
    "Posted": "По теме ",
    "Post alt": "Картинка к посту",
    "By": "От ",
    "Read more": "Читать дальше >",
    "Feature Post": "Тематический пост",
    "All posts": "Все посты",
    "View all": "Смотреть все",
    "About us": "О нас",
    "Our mision": "Наша миссия",
    "About title": "Мы — это авторы, которые делятся своими знаниями",
    "Mision title": "Создание ценного контента для авторов по всему миру",
    "About text": "Идейные соображения высшего порядка, а также сложившаяся структура организации играет важную роль в формировании системы",
    "Mision text": "Постоянный идейные порядка, обучения задача организации, позиций, задач. Также постоянный сфера повседневная и финансовых представляет практика и и нас позволяет высшего повседневная высшего образом формировании",
    "Choose A Catagory": "Выберети категорию",
    "We started": "Почему мы начали",
    "We started header": "Все началось с простой идеи и превратилось в нашу страсть.",
    "We started text": "Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач.",
    "Discover": "Изучить нашу историю >",
    "Authors": "Список авторов",
    "Content Writer": "Автор контента",
    "We": "Мы",
    "Featured in": "Представлены в",
    "Join header": "Присоединяйтесь к нам, чтобы стать частью истории",
    "Join text": "Идейные соображения высшего порядка, а также сложившаяся структура организации играет важную.",
    "Join button": "Присоединиться",
    "TESTIMONIAL": "TESTIMONIAL",
    "TESTIMONIAL title": "Что люди говорят о нашем блоге",
    "TESTIMONIAL text": "Идейные соображения высшего порядка, а также сложившаяся структура организации играет важную.",
    "Our vision": "Наше мировозрение",
    "Vision title": "Платформа помогает понять свою индивидуальность",
    "Blog Published": "Опубликовано блогов",
    "Views on Finsweet": "Просмотров на Finsweet",
    "Total active Users": "Активных пользователей"
  },

  "Blog": {
    "All posts": "Все посты",
    "Next >": "Вперед >",
    "Prev >": "< Назад",
    "My posts": "Мои посты",
    "No posts": "Пока нет постов",
    "Hello": "Привет, меня зовут ",
    "Welcom": ". Добро пожаловать в мой блог"
  },

  "About": {
    "About team": "Наша комагда авторовы",
    "About blog": "Почему мы начали блог",
    "About subtitle": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм.",
    "About text": "Значимость этих проблем настолько очевидна, что постоянный количественный рост и сфера нашей активности представляет собой интересный эксперимент проверки направлений прогрессивного развития. Равным образом дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание новых предложений."
  },

  "Policy": {
    "Privacy Policy": "Политика приватности",
    "Last Updated": "Последнее обновление: 27 января 2022 г.",
    "Policy title top": "Порядка, образом постоянный выполнять",
    "Policy title bottom": "Идейные соображения высшего порядка, а также дальнейшее развитие различных форм.",
    "Policy text top": "Занимаемых что сфераст. Также занимаемых намеченных высшего соответствующий организации заданий играет порядка, постоянный высшего от а и соответствующий направлений анализа развития. Сфера значение задания позиций, рост идейные а в рост проверки от намеченных нас прогрессивного плановых активизации. Идейные и сфера соображения и таким активности структура и рамки рамки выполнять сфера нашей административных новая участниками обучения рост нашей форм и постоянный в требуют показывает, оценить направлений реализация идейные а направлений позволяет разработке сложившаяся особенности проверки равным дальнейших в равным формировании в нашей рост таким образом идейные модель направлений требуют организации, дальнейших и сфера направлений развития. Реализации кадров организационной активности и намеченных административных позиций, прогрессивного играет соображения поставленных важную условий нашей постоянный отношении от задача место подготовки идейные прогрессивного важную новая играет формировании а деятельности требуют формировании новая позиций, дальнейших способствует значение место дальнейших плановых представляет позиций, и по отношении организации, занимаемых задания также участниками также сложившаяся обучения сфера сфера участниками проверки рост в практика и сфера таким активности и деятельности таким место новая задач. Сфера важные сфера выполнять задач.",
    "Policy text bottom": "Cруктура высшего реализации постоянный прогрессивного анализа высшего прогрессивного требуют развития. Задания рост и деятельности сфера поставленных количественный развития. Важную сфера разработке рамки важную интересный от рост интересный организации, рост эксперимент способствует обучения прогрессивного разработке задания идейные отношении организационной реализации идейные условий поставленных порядка, новая важные позиций, нас собой представляет эксперимент позиций, соображения высшего интересный нашей постоянный особенности идейные сфера организации и сфера задача соображения позволяет организации оценить место высшего роль разработке разработке в эксперимент активности же собой показывает, позиций, и позиций, намеченных соответствующий анализа же и же плановых в эксперимент нашей таким дальнейших позволяет важные соображения оценить нашей развития. Важную играет задач. В задача разработке повседневная интересный особенности в в высшего задания и нас же организационной сложившаяся и важную условий. Условий. Также занимаемых намеченных высшего соответствующий организации заданий играет порядка, постоянный высшего от а и соответствующий направлений анализа развития. Сфера значение задания позиций, рост идейные а в рост проверки от намеченных нас прогрессивного плановых активизации. Идейные и сфера соображения и таким активности структура и рамки рамки выполнять сфера нашей административных новая участниками обучения рост нашей форм и постоянный в требуют показывает, оценить направлений реализация идейные а направлений позволяет разработке сложившаяся особенности проверки равным дальнейших в равным формировании в нашей рост таким образом идейные модель направлений требуют организации, дальнейших и сфера направлений развития. Реализации кадров организационной активности и намеченных административных позиций, прогрессивного играет соображения поставленных важную условий нашей постоянный отношении от задача место подготовки идейные прогрессивного важную новая играет формировании а деятельности требуют формировании новая позиций, дальнейших способствует значение место дальнейших плановых представляет позиций, и по отношении организации."
  },

  "Categories": {
    "All Categories": "Все категории",
    "Choose A Catagory": "Выберети категорию",

    "Business": "Бизнес",
    "Economy": "Экономика",
    "Technology": "Технологии",
    "Startup": "Стартап",

    "Business description": "Постоянный идейные порядка, обучения задача организации, позиций.",
    "Economy description": "Постоянный идейные порядка, обучения задача организации, позиций.",
    "Technology description": "Идейные соображения высшего порядка, а также сложившаяся структура.",
    "Startup description": "Постоянный идейные порядка, обучения задача организации, позиций."
  },

  "Monthes": {
    "0": "Январь",
    "1": "Февраль",
    "2": "Март",
    "3": "Апрель",
    "4": "Май",
    "5": "Июнь",
    "6": "Июль",
    "7": "Август",
    "8": "Сентябрь",
    "9": "Октябрь",
    "10": "Ноябрь",
    "11": "Декабрь"
  },

  "Not found": {
    "Not found": "Не найдено"
  }
}
